export const IMG_DATA = [
    {
        name: 'Салон красоты',
        videoSrc: 'https://www.youtube.com/embed/CXH5bK_ftNY',
        target: 'Промо ролик был задуман для демонстрации профессиональных навыков мастеров салона красоты.',
        result: 'Ролик был опубликован во всех социальных сетях, благодаря чему увеличился приток подписчиков и клиентов у салона красоты.'
    },
    {
        name: 'Ресторан Joly Woo',
        videoSrc: 'https://www.youtube.com/embed/Wc3ZEiKpUfQ',
        target: 'Во время пандемии кафе Joly Woo решила продемонстрировать клиентам свои возможности транспортировки заказов.',
        result: 'Ролик был опубликован во всех социальных сетях, благодаря чему увеличился приток подписчиков и клиентов у салона красоты.'
    }
]

export const PROMO_DATA = [
    {
        name: 'Extra sport',
        videoSrc: 'https://www.youtube.com/embed/Ns9Gt39djws',
        target: 'Этот ролик снимался для сетевого фитнес центра. Главная цель видео продемонстрировать арсенал и возможности зала.',
        result: 'Благодаря ролику потенциальный покупатель увидел, как будет выглядеть его заказ, и в каком виде он должен к нему доехать.'
    }
]

export const CLIPS_DATA = [
    {
        name: 'Chiquitita ABBA (New Year cover)',
        videoSrc: 'https://www.youtube.com/embed/AKb4h-2zx0U',
        target: 'Наша цель с группой Chiquitita ABBA была создать новогоднее настроение.',
        result: 'Заказчику клип очень понравился.'
    },
    {
        name: 'CUTE - Наши Сны',
        videoSrc: 'https://www.youtube.com/embed/7Z9y3FVvOjo',
        target: 'Первый клип питерской популярной рок группы. Главная цель клипа передать ощущения падения в сон и запутанность в лабиринтах сознания.',
        result: 'Клип был загружен на ютуб канал группы. После выхода клипа популярность стремительно возросла. Ребята предложили дальнейшее сотрудничество.'
    }
]